/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"附加選單";
"mcxMenuExtras.pfm_description" =			"管理附加選單。使用者登入後，會加入或移除選單列裡指定的附加選單。標準附加選單可能會以檔案名稱指定。非標準附加選單會以完全路徑指定。某些附加選單只會在適用於目標電腦的硬體或軟體設定時出現。";

"delaySeconds.pfm_title" =			"加入或移除延遲時間";
"delaySeconds.pfm_description" =			"登入後加入或移除附加選單前的延遲時間（以秒為單位）。若延遲時間太短，則附加選單將不會出現或消失在選單列裡。";

"maxWaitSeconds.pfm_title" =			"最長等待時間";
"maxWaitSeconds.pfm_description" =			"加入或移除所有附加選單的最長等待時間。";

"AirPort.menu.pfm_title" =			"AirPort 附加選單";
"AirPort.menu.pfm_description" =			"設定 true 來加入 AirPort 附加選單。False 來移除 AirPort 附加選單。";

"Battery.menu.pfm_title" =			"電池附加選單";
"Battery.menu.pfm_description" =			"設定 true 來加入“電池”附加選單。設定 false 來移除“電池”附加選單。";
"Bluetooth.menu.pfm_title" =			"Bluetooth 附加選單";
"Bluetooth.menu.pfm_description" =			"設定 true 來加入 Bluetooth 附加選單。設定 false 來移除 Bluetooth 附加選單。";
"CPU.menu.pfm_title" =			"CPU 附加選單";
"CPU.menu.pfm_description" =			"設定 true 來加入 CPU 附加選單。設定 false 來移除 CPU 附加選單。";
"Clock.menu.pfm_title" =			"時鐘附加選單";
"Clock.menu.pfm_description" =			"設定 true 來加入“時鐘”附加選單。設定 false 來移除“時鐘”附加選單。";
"Displays.menu.pfm_title" =			"顯示器附加選單";
"Displays.menu.pfm_description" =			"設定 true 來加入“顯示器”附加選單。設定 false 來移除“顯示器”附加選單。";
"Eject.menu.pfm_title" =			"退出附加選單";
"Eject.menu.pfm_description" =			"設定 true 來加入“退出”附加選單。設定 false 來移除“退出”附加選單。";
"Fax.menu.pfm_title" =			"傳真附加選單";
"Fax.menu.pfm_description" =			"設定 true 來加入“傳真”附加選單。設定 false 來移除“傳真”附加選單。";
"HomeSync.menu.pfm_title" =			"HomeSync 附加選單";
"HomeSync.menu.pfm_description" =			"設定 true 來加入 HomeSync 附加選單。設定 false 來移除 HomeSync 附加選單。";
"Ink.menu.pfm_title" =			"Ink 附加選單";
"Ink.menu.pfm_description" =			"設定 true 來加入 Ink 附加選單。設定 false 來移除 Ink 附加選單。";
"IrDA.menu.pfm_title" =			"紅外線附加選單";
"IrDA.menu.pfm_description" =			"設定 true 來加入“紅外線”附加選單。設定 false 來移除“紅外線”附加選單。";
"PCCard.menu.pfm_title" =			"PCCard 附加選單";
"PCCard.menu.pfm_description" =			"設定 true 來加入“PC 卡”附加選單。設定 false 來移除“PC 卡”附加選單。";
"PPP.menu.pfm_title" =			"PPP 附加選單";
"PPP.menu.pfm_description" =			"設定 true 來加入 PPP 附加選單。設定 false 來移除 PPP 附加選單。";
"PPPoE.menu.pfm_title" =			"PPPoE 附加選單";
"PPPoE.menu.pfm_description" =			"設定 true 來加入 PPPoE 附加選單。設定 false 來移除 PPPoE 附加選單。";
"RemoteDesktop.menu.pfm_title" =			"遠端管理附加選單";
"RemoteDesktop.menu.pfm_description" =			"設定 true 來加入“遠端管理”附加選單。設定 false 來移除“遠端管理”附加選單。";
"Spaces.menu.pfm_title" =			"Spaces 附加選單";
"Spaces.menu.pfm_description" =			"設定 true 來加入 Spaces 附加選單。設定 false 來移除 Spaces 附加選單。";
"Script Menu.menu.pfm_title" =			"AppleScript 附加選單";
"Script Menu.menu.pfm_description" =			"設定 true 來加入 AppleScript 附加選單。設定 false 來移除 AppleScript 附加選單。";
"Sync.menu.pfm_title" =			"iSync 附加選單";
"Sync.menu.pfm_description" =			"設定 true 來加入 iSync 附加選單。設定 false 來移除 iSync 附加選單。";
"TextInput.menu.pfm_title" =			"輸入法附加選單";
"TextInput.menu.pfm_description" =			"設定 true 來加入輸入法附加選單。設定 false 來移除輸入法附加選單。";
"TimeMachine.menu.pfm_title" =			"Time Machine 附加選單";
"TimeMachine.menu.pfm_description" =			"設定 true 來加入 Time Machine 附加選單。設定 false 來移除 Time Machine 附加選單。";
"UniversalAccess.menu.pfm_title" =			"輔助使用附加選單";
"UniversalAccess.menu.pfm_description" =			"設定 true 來加入“輔助使用”附加選單。設定 false 來移除“輔助使用”附加選單。";
"User.menu.pfm_title" =			"快速切換使用者附加選單";
"User.menu.pfm_description" =			"設定 true 來加入“快速切換使用者”附加選單。設定 false 來移除“快速切換使用者”附加選單。";
"VPN.menu.pfm_title" =			"VPN 附加選單";
"VPN.menu.pfm_description" =			"設定 true 來加入 VPN 附加選單。設定 false 來移除 VPN 附加選單。";
"Verizon.menu.pfm_title" =			"Verizon 附加選單";
"Verizon.menu.pfm_description" =			"設定 true 來加入 Verizon 附加選單。設定 false 來移除 Verizon 附加選單。";
"Volume.menu.pfm_title" =			"聲音附加選單";
"Volume.menu.pfm_description" =			"設定 true 來加入“聲音”附加選單。設定 false 來移除“聲音”附加選單。";
"WWAN.menu.pfm_title" =			"WWAN 附加選單";
"WWAN.menu.pfm_description" =			"設定 true 來加入 WWAN 附加選單。設定 false 來移除 WWAN 附加選單。";
"iChat.menu.pfm_title" =			"iChat 附加選單";
"iChat.menu.pfm_description" =			"設定 true 來加入 iChat 附加選單。設定 false 來移除 iChat 附加選單。";
